brew "python@3.9"
brew "azure-cli"
brew "bash"
brew "node"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "curl"
brew "fish"
brew "fzf"
brew "gh"
brew "git"
brew "go"
brew "jq"
brew "kustomize"
brew "shellcheck"
brew "tmux"
brew "vim"
brew "wget"
brew "k9s"
brew "docker"
brew "neovim"

cask "postman"
cask "dbeaver-community"
cask "whatsapp"
cask "google-chrome"
cask "ghostty"
cask "notion"
