tap "goreleaser/tap"
tap "homebrew/cask"
tap "homebrew/core"

brew "go"
brew "node"
brew "git"
brew "vim"
brew "zsh"
brew "fzf"
brew "bat"
brew "k9s"
brew "yarn"

cask "iterm2"
cask "docker"
cask "postman"
cask "dbeaver-community"
cask "whatsapp"
cask "google-chrome"
cask "visual-studio-code"
